[
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "text": "First, solve the problem. Then, write the code.",
    "author": "John Johnson"
  },
  {
    "text": "Code is like humor. When you have to explain it, it's bad.",
    "author": "Cory House"
  },
  {
    "text": "Make it work, make it right, make it fast.",
    "author": "Kent Beck"
  },
  {
    "text": "The best error message is the one that never shows up.",
    "author": "Thomas Fuchs"
  },
  {
    "text": "Simplicity is the soul of efficiency.",
    "author": "Austin Freeman"
  },
  {
    "text": "Before software can be reusable it first has to be usable.",
    "author": "Ralph Johnson"
  },
  {
    "text": "Programs must be written for people to read, and only incidentally for machines to execute.",
    "author": "Harold Abelson"
  },
  {
    "text": "The most damaging phrase in the language is: 'We've always done it this way.'",
    "author": "Grace Hopper"
  },
  {
    "text": "Make the most of yourself, for all that is there is of you.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "We don't live alone. We are members of one body. We are responsible for each other. And I tell you that the time will soon come when if men will not learn that lesson, they will be taught it in fire and blood and anguish.",
    "author": "J. B. Priestley"
  },
  {
    "text": "To be, or not to be: that is the question. Whether 'tis nobler in the mind to suffer the slings and arrows of outrageous fortune, or to take arms against a sea of troubles, and by opposing end them? To die: to sleep; No more; and by a sleep to say we end the heart-ache and the thousand natural shocks that flesh is heir to, 'tis a consummation devoutly to be wish'd.",
    "author": "William Shakespeare"
  },
  {
    "text": "Speak low, if you speak love.",
    "author": "William Shakespeare"
  },
  {
    "text": "I don't want realism, I want magic!",
    "author": "Tennessee Williams"
  },
  {
    "text": "There is nothing more admirable than when two people who see eye to eye keep house as man and wife, confounding their enemies and delighting their friends.",
    "author": "Homer"
  },
  {
    "text": "Friends show their love in times of trouble, not in happiness.",
    "author": "Euripides"
  },
  {
    "text": "'Tis better to have loved and lost than never to have loved at all.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "text": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is fear of the unknown.",
    "author": "H. P. Lovecraft"
  },
  {
    "text": "I am all in a sea of monsters. I doubt; I fear; I think strange things, which I dare not confess to my own soul.",
    "author": "Bram Stoker"
  },
  {
    "text": "Very few of us are what we seem.",
    "author": "Agatha Christie"
  }
]